"""
Создать переменные, вывести на экран, запросить у пользователя
"""

a = 2
x = 'GeekBrains'
print(x * 2)
name = input('Введите имя:')
print(name)